[PAD]
[UNK]
[START]
[END]
!
"
'
,
-
.
0
1
2
3
4
5
6
7
8
9
:
;
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
’
€
the
of
to
in
and
is
##s
on
you
for
that
by
it
this
with
global
voices
are
from
was
as
have
he
we
##ing
an
be
has
at
not
about
their
his
do
my
can
what
##ed
tom
who
will
they
she
##d
me
your
one
people
but
all
##ly
or
her
more
been
how
##a
##e
there
like
##t
which
don
also
media
here
new
world
##n
our
were
##i
us
##r
many
when
##er
up
if
some
out
video
photo
time
no
##y
where
its
other
blogger
country
internet
##o
blog
now
after
so
day
had
##es
go
know
year
than
rights
him
online
government
would
them
post
first
only
years
over
want
these
why
twitter
women
##l
just
two
social
facebook
work
may
used
did
very
human
against
most
help
police
news
city
see
come
part
get
iran
re
china
while
being
said
bloggers
egypt
last
take
project
syria
information
ll
think
##h
president
should
##al
##m
al
any
into
such
es
please
those
well
let
around
life
##an
going
even
through
way
make
public
right
under
because
made
international
before
freedom
use
security
today
am
writes
##u
##ers
still
says
syrian
ve
group
could
need
since
users
community
state
home
##te
free
story
another
good
old
citizen
political
during
say
arab
children
much
##k
support
english
national
photos
iranian
back
##p
place
every
love
book
without
own
war
didn
several
countries
does
school
three
image
local
##ia
protests
report
##ting
according
between
down
##g
activists
look
page
##ment
different
too
car
website
##on
##ted
egyptian
same
##ts
campaign
cc
must
saudi
language
then
lebanon
really
tell
using
man
japan
##ic
de
house
##ation
published
permission
days
##z
change
##ra
##ry
few
stop
live
march
read
following
reports
took
week
based
called
digital
law
off
##c
access
mary
something
user
##ce
including
site
south
##in
never
protest
long
chinese
##b
french
open
##en
best
among
young
##rs
found
give
went
blogs
doesn
find
##ity
##or
activist
brazil
members
bahrain
posts
better
coverage
number
shared
##ion
posted
jordan
lot
next
show
authorities
others
##able
month
speak
times
##ist
father
iraq
journalist
journalists
mother
things
##ty
africa
both
protesters
##f
death
film
once
youtube
region
each
important
special
students
lives
art
got
however
music
##re
##tion
told
united
videos
wrote
##ne
arabic
friends
russia
summit
across
always
##ies
call
com
happy
money
society
th
##nt
left
again
lost
north
shares
visit
arrested
become
isn
revolution
water
end
languages
often
##man
article
el
flickr
high
##us
reported
started
stories
watch
woman
family
power
violence
##est
##se
away
july
name
##de
anti
keep
regime
##le
arabia
case
food
indigenous
israel
living
million
##ge
asked
center
fr
recent
working
##ns
america
american
believe
books
leave
order
street
university
##ar
court
japanese
known
put
tomorrow
##as
yet
##th
came
citizens
far
technology
tv
web
##ter
anything
april
august
culture
education
forces
four
men
play
problem
stay
##na
content
health
hope
official
won
yesterday
already
created
great
military
months
talk
together
five
foreign
mexico
morocco
seen
share
##ness
doing
feel
popular
prison
small
##ng
##ur
ar
expression
nothing
situation
##ch
##less
fa
launched
taken
whether
##la
##x
child
event
june
minister
press
via
wanted
##ling
friend
google
meeting
shows
hours
network
party
past
until
##ful
ago
six
east
little
looking
set
##ble
data
election
job
list
movement
rising
understand
##age
##ent
##ve
company
history
lebanese
might
russian
second
thing
##os
enough
ever
night
series
tunisia
words
##at
##ities
gaza
happened
la
makes
son
system
##ions
##is
##it
crisis
ministry
possible
recently
released
##nce
ali
censorship
elections
girl
korean
short
##ll
comments
groups
january
killed
korea
later
latin
making
mobile
person
question
remember
sure
##ive
##ized
ask
blogging
face
front
october
states
##ian
##st
##ta
done
everyone
idea
letter
spanish
team
##ds
gv
leader
middle
muslim
palestinian
room
saw
seems
soon
streets
taking
themselves
##ad
##ro
announced
care
cities
images
issues
source
along
capital
creative
explains
former
full
hand
hard
morning
strike
thought
traffic
websites
##ir
##ma
african
coming
companies
fact
september
##ka
##ual
almost
drive
held
israeli
looks
non
november
projects
reading
showing
works
##et
##ri
action
bad
black
difficult
means
services
start
written
youth
##ations
##um
available
big
comes
commons
communities
decided
events
future
hear
india
late
least
nc
netizens
organization
peace
pictures
##am
##id
##ki
##ping
able
area
decision
getting
organizations
real
thank
un
word
workers
write
##me
##ors
##ure
##w
daily
detained
personal
provide
questions
run
service
##co
##da
##ite
attention
author
blocked
eat
follow
initiative
outside
palestine
presidential
red
trying
writing
##ine
##ism
december
light
near
picture
platform
problems
sites
student
try
##ving
behind
bring
despite
everything
february
gave
hashtag
travel
tweets
##red
award
issue
justice
release
residents
speech
tunisian
within
##ous
beautiful
civil
continue
cultural
early
hospital
islamic
park
station
talking
thousands
venezuela
##ct
##ged
##go
##v
cairo
current
development
doctor
experience
heard
market
protect
urban
##ging
##sh
##ya
account
calling
festival
join
parliament
pay
received
sa
saying
whose
york
##ck
##ding
##io
##led
##ni
above
died
meet
someone
study
tools
##ary
##j
born
earlier
finally
learn
met
phone
process
thanks
top
##il
advox
alone
below
buy
economic
france
having
interview
lack
led
main
major
##ance
##ha
##mi
brother
control
copyright
dog
fire
foundation
likes
member
sign
##el
##ments
##ps
afghanistan
bangladesh
became
building
close
colombia
create
director
due
example
kind
kuwait
message
networks
newspaper
plan
readers
research
takes
though
yemen
##ating
##ries
##tic
##to
answer
busy
conflict
general
mind
moroccan
org
peru
photographs
politics
refugees
turn
vote
##ists
competition
earthquake
en
instead
jail
policy
road
sharing
square
ten
trial
turned
##ate
##ence
attack
documentary
goes
hands
head
island
participants
talks
village
##ba
##ke
##ut
##va
accounts
although
artists
began
brazilian
clean
co
half
hiv
large
map
office
point
present
privacy
ready
wasn
##ally
##ee
##im
##nts
##sing
accused
age
attacks
bus
door
especially
further
independent
officials
ru
town
true
wants
##di
##ned
##ny
act
anyone
areas
aren
business
central
currently
fast
form
game
given
increase
knows
movie
oil
river
song
train
tweeted
voice
##cy
##ial
##line
##men
##ning
##ves
arrest
beijing
bill
course
democracy
editor
europe
fight
football
governments
hunger
leaders
leading
myself
nation
term
tourists
usually
violations
##res
##sion
##tes
angry
app
army
bit
broke
calls
coffee
cold
common
conference
german
king
listen
longer
maybe
missing
muslims
playing
related
response
role
shot
sister
view
wrong
##ant
##ated
##ded
##les
asks
assad
bahraini
bought
cannot
check
corruption
families
fear
kenya
mohamed
pt
sit
surveillance
towards
various
whole
##hip
activities
arrived
council
dead
famous
force
graffiti
iraqi
license
monday
nuclear
originally
paper
prize
program
rain
reason
religious
statement
wait
white
##cing
##pt
##ue
actually
artist
boy
continues
crime
cup
dance
easy
european
forward
http
inside
jordanian
journalism
links
mean
named
needs
opinion
photograph
points
price
rather
sent
seven
similar
step
teacher
tehran
throughout
tried
version
victims
##ls
##om
##ring
##tor
email
heart
ideas
itself
largest
less
parents
poor
promote
reasons
solidarity
tokyo
translated
ways
worldwide
##tors
asia
association
borders
brought
daughter
demand
earth
fun
growing
land
lawyer
nearly
per
population
qatar
radio
reactions
result
rich
send
sex
sexual
supporters
trip
uae
uploaded
##ie
##rate
##ved
advocacy
comment
cut
documents
efforts
either
humans
lake
mali
matter
moment
move
mr
opposition
peaceful
side
tells
traditional
truth
weeks
writer
##ak
##ced
##do
##ks
##land
##ss
##un
##ute
abroad
agency
agree
armed
beginning
beirut
changed
computer
considered
couldn
credit
date
demotix
eyes
guide
gulf
hot
interested
knew
library
london
meanwhile
nations
pages
san
save
sentence
sometimes
speaking
strong
television
turkey
tweet
ukraine
walk
wall
winners
yes
##ain
##der
##ical
##ming
##way
address
blue
bolivia
built
charges
dedicated
films
gas
himself
hong
lead
link
loves
majority
nd
pakistan
philippines
private
produced
rest
safe
serious
sleep
tennis
translation
##ious
##ise
##ization
##li
afghan
algeria
anniversary
chile
discuss
else
forced
friday
giving
haven
hepatitis
impact
literature
minutes
myanmar
opened
organized
snow
spring
taxi
tool
uk
violent
waiting
worry
yourself
##ana
##ca
##ga
##hi
##ica
##sa
bank
cases
communication
cost
effort
expressed
finished
forget
founder
gives
happen
helped
include
indian
industry
jailed
juan
knowledge
latest
libya
mohammed
quite
resources
st
thoughts
tourist
wearing
wikipedia
wish
##ay
##den
##ina
##ms
##ov
##up
##uring
addition
airport
attacked
body
camp
challenges
church
collection
dangerous
demonstration
ethnic
facing
goal
god
key
kingdom
kong
legal
magazine
messages
miss
nature
net
prime
regional
reporting
respect
results
soldiers
southern
uganda
wife
wikimedia
##ction
##ko
##ner
##nes
##ot
##pe
##per
anymore
century
clear
clock
construction
described
details
domain
drivers
eye
fall
female
green
hundreds
killing
minute
nobody
obama
offer
paris
piece
podcast
puerto
raise
shut
spent
tired
##ah
##em
##ire
##ised
##nia
##no
##ped
##tory
##wa
##za
ahmadinejad
air
breaking
camera
cat
cause
caused
consider
discusses
drink
driver
encourage
girls
husband
interest
iranians
lived
mainstream
ones
parts
passed
percent
pm
policies
positive
probably
quickly
risk
shouldn
spain
spread
union
west
##ible
##ile
##king
##lo
##rating
##ti
##ze
actions
active
add
adds
articles
bridge
cartoon
caught
committee
conditions
crimes
cuba
detention
die
difference
environment
exchange
failed
fighting
financial
forum
harassment
hotel
individuals
interesting
laws
level
likely
looked
medical
mexican
millions
nice
original
participation
petition
reach
remain
reportedly
return
safety
screenshot
sentenced
speaks
struggle
table
text
thinking
training
upon
views
watching
wear
##gs
##ight
##ize
##one
##rated
##rew
##ton
added
amman
banned
celebrate
chance
commission
ended
features
flag
germany
hit
includes
insulting
journey
kim
learned
line
portuguese
previously
protection
publishing
reads
republic
sea
search
software
space
stand
subject
test
threat
updates
uses
widely
worked
worth
##dy
##ice
##ient
##ish
##pose
##rt
##ses
##ties
##tive
##use
abuse
agreement
ahmed
allow
argentina
asking
bed
block
cambodia
christmas
collective
cover
creating
demonstrations
discussion
dream
etc
everyday
feb
felt
field
gets
gone
hassan
hate
hour
hurry
involved
issued
le
mass
mine
native
note
peruvian
platforms
prices
province
responsible
simple
sorry
summer
translate
unique
zh
zone
##ick
##ings
##posed
##py
##urs
afraid
aids
amount
appeal
appeared
authors
awards
biggest
board
build
canada
channel
claim
climate
debate
district
dollars
domestic
easily
episode
everybody
expected
fish
flowers
followed
happening
homework
incident
included
independence
investigation
joined
kept
lingua
low
memory
natural
needed
offers
paulo
pen
photographer
played
presented
receive
tahrir
voting
western
whom
win
winning
wouldn
##ang
##ao
##cted
##ila
##ins
##ising
##ja
##ome
##que
##uck
##ung
accident
algerian
arabs
background
beyond
british
candidates
clashes
couple
damascus
department
design
economy
elected
entire
feeling
heavy
highlights
homeless
huge
indonesia
jose
learning
mahmoud
measures
mistake
movies
officers
ongoing
passengers
perhaps
politicians
pollution
pro
proposal
reform
remains
rice
rules
sao
schools
starting
success
topic
turkish
volunteer
##ages
##ai
##ees
##ics
##iled
##its
##q
##rd
##shed
##ul
additional
advice
ainu
allowed
allows
claims
criminal
disaster
energy
enjoy
express
final
games
ground
hijab
hold
hurt
illegal
leaving
located
married
museum
necessary
notes
numbers
paid
posting
pressure
refugee
republished
rio
secret
shoes
silence
singapore
smoking
target
teachers
venezuelan
vietnam
##ap
##board
##ei
##ft
##gate
##lling
##mer
##nd
##op
##ress
##tions
activism
blood
bomb
boston
cars
chief
class
closed
deep
democratic
dictionary
driving
drug
eight
entitled
featured
featuring
fellow
focus
focused
happens
historical
hungry
improve
inspired
institutions
interviews
khan
movements
mubarak
names
northern
officer
painted
participate
period
plane
practices
presence
production
raised
reporters
scene
seek
self
sense
significant
sold
sound
spoke
sunday
taiwan
touch
writers
##als
##ans
##des
##ered
##if
##lled
##mine
##out
##ova
##tended
##ult
annual
billion
blocking
campaigns
cartoonist
changes
choose
code
color
communications
concerns
congress
courtesy
critical
dark
deaths
declaration
defense
describes
designed
diversity
dress
environmental
evidence
grow
houses
index
machine
madagascar
massacre
moved
opinions
opportunity
partnership
patients
places
plant
potential
powerful
prevent
profit
promise
proud
racism
relations
religion
ride
science
seeing
seem
sources
swim
syrians
thinks
torture
treatment
trust
uber
welcome
worst
##0
##ants
##ath
##cle
##ect
##ets
##istic
##izing
##my
##ort
##our
##ow
##ption
##ub
##ures
##uted
acts
administration
afternoon
alive
allegedly
alternative
anonymous
audio
australia
authority
ban
basic
begin
believed
believes
ben
candidate
caribbean
carry
certain
challenge
choice
click
collected
connect
conversation
covered
covering
criticism
deal
demands
editors
eff
explain
explained
extremely
faces
farmers
federal
finding
footage
greece
greek
interactive
islam
john
lab
leaves
mark
murder
nobel
opening
particularly
parties
plight
practice
prominent
proposed
provided
provides
reality
register
request
responsibility
running
showed
solution
solve
sri
storymaker
supporting
terrorism
toilet
usa
whatever
window
winter
##ab
##fi
##gal
##ght
##han
##ination
##lin
##logy
##ney
##ood
##ria
##rian
##rm
##sts
##tend
##ud
##uit
##ust
##vi
##ys
ability
abu
ahead
attend
aware
awareness
beat
beauty
celebrated
clothes
committed
complete
connection
constitution
contact
disabilities
dr
duty
embassy
evening
examples
expect
fair
favorite
genocide
graphic
herself
interior
lanka
loved
managed
match
mom
monitor
monitoring
nor
painting
palestinians
pass
previous
professional
purpose
queen
reached
riot
rise
rule
ruling
shop
single
solutions
staff
stopped
stupid
swimming
third
threatened
type
update
usd
virtual
visited
warning
wonder
##bi
##cal
##che
##cia
##cked
##ew
##ias
##ip
##ium
##lines
##log
##online
##ons
##oo
##ribution
##ros
##sed
##tain
##ture
##usion
##wan
##work
##zed
americans
anywhere
appears
architecture
assembly
audience
bicycle
blame
break
charged
coca
commented
context
controversial
crackdown
developed
developing
dinner
discovered
eastern
electricity
feature
gift
identity
immediately
intelligence
italy
jeju
judge
netizen
newspapers
outlets
pain
planned
plans
prefer
que
ran
resistance
rural
saturday
screen
sell
soccer
songs
sports
stage
style
successful
supported
symbol
tanzania
targeted
telling
terms
tonight
trees
trinidad
uncle
viral
weibo
##ack
##back
##cent
##ces
##ents
##ery
##ese
##ez
##fully
##gation
##gen
##ier
##ivity
##nal
##ol
##orm
##phone
##ration
##ric
##room
##shing
##son
##ural
##ution
aaquib
africans
amnesty
ancient
angelina
attempt
base
battle
bigger
bike
celebrating
claimed
colonial
conversations
crowd
decades
decisions
dialogue
direct
document
documenting
dogs
edition
electronic
entered
experienced
experiences
gathered
gay
greater
helping
honest
impossible
individual
initiatives
kabul
kill
ko
les
lose
maria
meaning
model
modern
multiple
nine
novel
olympic
pretty
repression
rico
serbian
sick
signed
simply
spreading
stated
stations
studies
surprised
terrorist
theater
tips
total
transparency
upcoming
vending
visiting
wedding
yours
##ade
##ais
##ama
##ative
##ator
##au
##cation
##chi
##dle
##eel
##ement
##ert
##int
##ition
##ji
##ld
##light
##mad
##ock
##ters
##ues
##ulations
##ury
##ver
##vin
##zation
abuses
alexander
anger
appear
avoid
azerbaijan
becoming
birds
birthday
ceremony
chilean
collaboration
colleagues
contest
creation
cry
declared
devices
dignity
directly
doctors
download
dry
established
executive
gender
guinea
hemp
higher
highly
holding
indeed
injured
invite
invited
jazeera
kazakhstan
launch
linked
location
medicine
mention
migrants
milk
moscow
mosque
mostly
moving
nairobi
normal
occupation
partners
planning
prisoners
produce
rear
recorded
regarding
revolutionary
sad
santiago
sina
spaces
star
studying
submitted
tech
telecommunications
thus
topics
understanding
volunteers
weather
wide
yemeni
##ano
##bly
##by
##ches
##ctions
##ders
##dos
##ef
##eh
##ering
##fy
##ied
##ience
##inated
##lands
##late
##mir
##ncy
##oof
##pare
##ral
##rant
##ribe
##rio
##sive
##stan
##tle
##vation
##wi
##zi
accept
announcement
arrests
arts
assistance
athens
beaten
bird
bolivar
buildings
cajon
card
carried
celebration
centre
changing
concern
connected
continued
contributor
coup
damage
defend
develop
discrimination
discussed
draft
eating
electoral
ethiopia
false
fans
fell
figures
funding
gather
governance
guy
haiti
heritage
highlight
hosted
intention
jobs
jolie
jury
kony
limited
listening
logo
mail
malawi
malaysia
marriage
massive
mothers
offered
older
oman
opportunities
ordered
ordinary
panama
paraguay
partner
perspective
photography
plays
proposals
providing
publicly
punishment
radiation
razan
record
reflects
registered
researchers
review
risks
round
salvador
section
sending
technical
thailand
tour
tragedy
tribute
ukrainian
wave
witness
worker
workshop
##aging
##ami
##bit
##bles
##bs
##dies
##eo
##ey
##fer
##grant
##had
##hara
##ians
##ida
##ified
##kes
##lation
##lies
##med
##mes
##mit
##nna
##ntial
##oes
##ony
##pect
##pressive
##ray
##si
##sions
##uting
##val
##ward
aid
aims
analysis
apps
armenian
attended
awarded
broadcast
canal
capture
certainly
character
civic
clearly
cloud
club
collaborative
combat
commercial
compared
completely
complex
condition
criminals
criticized
cyber
demonstrators
disease
doubt
effects
emergency
estimated
ethiopian
everywhere
except
experts
expressing
fashion
fine
founded
gathering
georgia
host
hussein
ice
increased
increasing
increasingly
instagram
institution
introduced
italian
kids
knife
kurdish
levels
lots
mahmood
networking
noise
numerous
passport
performance
piano
poverty
range
registration
sector
secure
selected
serve
shakila
shanghai
standards
tea
therefore
threats
titled
tourism
translations
transportation
traveling
umbrella
useful
votes
waste
wednesday
yellow
##af
##ained
##ale
##aling
##ard
##ast
##az
##bility
##cho
##city
##dicate
##down
##eva
##fa
##gration
##ices
##ited
##iya
##jo
##lan
##lic
##lip
##nda
##nn
##ore
##ques
##race
##ream
##rge
##side
##stic
##ulating
##urse
##vo
##vy
##yed
academic
advocate
agreed
alleged
ambassador
animals
apple
application
approved
approximately
archive
austerity
begins
bobs
border
budapest
bulgaria
cards
comic
communicate
communist
contains
contribute
controversy
crazy
crying
del
discover
donate
dozens
dubai
edited
et
ethan
exactly
facts
fan
favor
finds
formed
francisco
frankfurt
funds
glad
grandfather
greatest
hasn
homes
honor
hossein
humanitarian
humanity
ii
imagine
influence
irrawaddy
israelis
lasted
locals
lunch
male
mate
mission
morsi
mural
musicians
neither
nepal
newly
participated
prepared
products
proper
race
rania
raped
refused
regular
remained
representatives
responded
returned
serving
shirt
shown
sing
storytelling
submit
sudan
supreme
targeting
teach
technologies
tobago
track
tradition
tree
truck
understood
universities
villages
weapons
wonders
workshops
worse
yahoo
younger
##ani
##ara
##berg
##bo
##cious
##citing
##cks
##cles
##cts
##dar
##ean
##emporary
##ena
##erve
##ev
##eve
##fied
##gram
##gua
##gui
##ically
##ily
##ket
##lief
##lla
##lombo
##maker
##nian
##og
##ole
##oly
##oon
##ories
##oring
##ou
##oz
##ployment
##rain
##sm
##tina
##ua
##ually
##ulate
##ulated
##uma
##ume
##zy
abdulemam
amazing
apparently
approach
cancer
careem
chemical
civilians
classes
cool
cooperation
correct
courage
cultures
danger
demanding
downtown
drinking
easier
effect
espinar
excellent
experiment
explaining
fake
farm
filled
follows
forgot
forms
freerazan
fuel
fully
golden
hair
hill
historic
hugo
immigrants
immigration
inequality
instance
institute
interviewed
jewish
jong
khaled
leadership
lima
losing
meant
mentioned
migrant
neighborhood
ngo
ngos
obvious
organisation
owned
parliamentary
personnel
planet
politician
pope
position
powers
professor
progress
promoting
reaction
rebels
recognition
reduce
regularly
royal
rumors
selling
sort
southeast
soviet
species
specific
spend
spoken
standing
status
strikes
suffered
suggested
tear
telecom
thirty
tuesday
typical
urged
vice
walking
walls
yerba
yousif
zahra
zeinobia
##aks
##aries
##ates
##ators
##ats
##bal
##can
##day
##dles
##eds
##erated
##fers
##gated
##gh
##ham
##ho
##hood
##iary
##iated
##ika
##ini
##ining
##izes
##kov
##ky
##lar
##let
##logical
##low
##mar
##mark
##mates
##mist
##news
##ok
##ord
##pa
##pers
##phere
##rand
##rantee
##rash
##rique
##ris
##rmed
##rms
##rupt
##sphere
##tent
##time
##titude
##using
##uster
##vention
##word
##zing
affairs
applications
arellano
average
bag
bassel
belgium
birth
boys
brave
broken
brown
cabinet
cake
carlos
chose
college
convicted
costa
creativity
cross
david
defenders
defending
denied
depends
destroyed
disabled
diverse
documented
donald
educational
encouraging
entertainment
era
eu
faced
fifa
finish
followers
frequent
funny
generation
goals
guess
guys
harder
hisham
hopes
hosting
housing
hundred
identify
il
immediate
importance
incidents
inhabitants
innovative
istanbul
kidnapped
kilometers
kuwaiti
lababidi
leaked
liked
locations
los
ly
mainly
markets
mena
murdered
offline
particular
pedro
physical
plastic
players
pokemon
posters
principles
promised
publication
publish
push
reference
represent
requests
responses
revealed
rouhani
rubles
se
setting
sitting
slow
stolen
strategy
subtitles
sun
surrounding
systems
tag
terror
thursday
title
toilets
tor
trade
trump
unable
unions
unknown
value
wash
whatsapp
worried
zambia
##amal
##bed
##ception
##cial
##cies
##eological
##erman
##ex
##ger
##ges
##gic
##hair
##he
##ille
##inating
##ink
##ipal
##kan
##kin
##lash
##lia
##lk
##lve
##mb
##mon
##nated
##nic
##non
##oned
##ored
##ph
##pire
##ple
##racy
##rative
##ror
##sure
##tation
##ther
##tov
##ude
##ula
##ulation
##ured
##vey
##wer
accessible
affected
aim
aleppo
angola
anybody
argued
armenians
arms
aspects
baby
basis
beach
bear
bodies
breakfast
brutality
caracas
carefully
categories
category
cats
centers
characters
concerned
condemned
confiscated
connections
consequences
constitutional
contributors
cook
cooking
cybercrime
da
dam
dear
desk
donations
drawing
draws
dropped
ecuador
eid
enforcement
equipment
explore
explosion
feed
file
filtering
findings
fired
glass
growth
haitham
halabi
happiness
headquarters
helps
holiday
iber
identified
infrastructure
innocent
internal
irony
janeiro
kyoto
landscape
lights
lucky
machines
marijuana
martin
material
metro
miles
missed
mohammad
morosini
negative
niemeyer
noticed
occupied
ourselves
outraged
overall
palace
paying
peoples
perfect
photographers
pic
plants
poem
policeman
polish
portal
pri
producing
propaganda
protesting
publishes
putin
quality
quiet
rally
rates
regions
relationship
relatives
rely
restaurant
rican
rock
runs
russians
scenes
season
seat
seeks
seemed
selection
separate
seriously
shame
silent
singer
skills
slogans
smile
smoke
spot
strength
suffering
sugar
tajikistan
talked
telephone
thirsty
toll
traditions
translators
trouble
twice
unfortunately
uprising
urgent
uruguay
values
visa
vision
voted
wechat
weekend
weren
whenever
widespread
wine
wing
##ared
##ash
##bia
##book
##cating
##ched
##cking
##closed
##cos
##cs
##dam
##een
##ements
##ented
##ff
##fortable
##gawa
##gland
##gn
##gue
##hary
##hat
##hel
##hen
##hold
##icate
##icked
##ific
##ify
##iling
##ima
##inate
##iting
##ives
##ject
##ked
##lain
##lied
##lined
##llo
##makers
##mination
##nouncing
##obby
##ody
##ointed
##ong
##oor
##oul
##pic
##pression
##pse
##rah
##ran
##raphy
##rds
##ributed
##rict
##rupted
##sist
##sus
##tered
##tis
##uals
##ug
##ught
##ument
##unted
##uo
##urious
##ush
##wn
##wy
##yan
##ying
abandoned
achieved
ai
announce
applied
appointment
associated
attempted
attempts
bamboo
bedoon
begun
behalf
belongs
blind
blogosphere
bombs
borrow
bread
brings
broad
brotherhood
budget
caeo
calendar
carrying
castration
celebrations
cent
chanted
closely
clothing
coast
colleague
colors
conservative
contributed
convinced
corporate
critic
criticizing
crucial
dad
daraa
debt
definitely
demonstrated
deputies
describe
destination
dictator
diplomatic
dressed
driven
drop
dying
emerged
employees
encouraged
ending
engage
entirely
excited
exercise
exist
existence
failure
feelings
flood
floor
focuses
fund
garden
globe
graduate
guardian
gun
hacking
harassed
hatred
healthy
hey
hide
https
ill
illustrated
imprisoned
info
islands
ivan
jamaica
jump
kid
kyrgyzstan
labor
lady
larger
licensed
lines
maleki
managing
marks
matters
medium
mehdi
meme
mixed
mountain
mud
nawaat
neighboring
nigeria
nile
none
noted
occupy
offensive
officially
otherwise
paintings
path
phones
placed
plus
poland
port
preparing
preserve
producer
profile
programs
property
protested
protester
quick
ra
ranking
rare
reaching
realize
reporter
represented
required
rescue
resource
roads
seeking
sentences
siege
signs
skype
soldier
speed
statistics
steps
stereotypes
struggles
sue
suicide
summary
supposed
surprise
tank
temple
tests
threaten
threatening
ticket
tickets
tie
toward
translates
translator
transparent
tunis
unity
unlike
victory
vital
voip
witnessed
wonderful
##ably
##afa
##ague
##aid
##ail
##ality
##all
##ardo
##asant
##ase
##ata
##atory
##be
##ber
##bil
##bing
##bits
##cion
##cott
##ctive
##east
##ebu
##ects
##ein
##ely
##ems
##emy
##eration
##esh
##evin
##ews
##ferred
##form
##formation
##fying
##gan
##gian
##gling
##hy
##icial
##iction
##isa
##isation
##ita
##ix
##jab
##key
##lance
##last
##lem
##lid
##lly
##logist
##losing
##mo
##motion
##nate
##nces
##ncing
##ntal
##oms
##ops
##ormation
##ound
##ovo
##ox
##page
##pected
##pend
##plies
##poses
##pot
##ptions
##reaming
##right
##rip
##ron
##secution
##sia
##sible
##tail
##tensive
##thy
##tled
##uct
##uded
##unter
##ura
##used
##uses
##usted
##utes
##we
abbas
accepted
actors
ad
admit
advocates
affecting
afro
ahmad
answers
apply
argues
awaiting
bags
ballot
baseball
bashar
bbc
belarusian
benefit
berlin
brutal
burning
bush
calm
carnival
castle
causes
censors
chamber
charge
chernobyl
chosen
cinema
commitment
continent
controlled
count
dan
debates
deleted
demonstrate
destruction
developer
dictatorship
direction
discussing
draw
dreams
ears
eaten
egyptians
emirates
entering
escape
ex
execution
expansion
expensive
explanation
export
extra
fail
fears
feels
filtered
fix
floating
freedoms
frequently
fruit
fukushima
gaddafi
goods
granted
hackers
hokkaido
homs
hoping
hosni
implemented
impunity
income
industrial
innovation
instrument
introduce
introduction
investment
involvement
joining
keys
km
knight
lands
largely
laundry
lawyers
lee
loud
luis
malek
manage
mariupol
marked
marry
martyr
mayor
measure
mental
michael
mines
ministers
minority
mirror
mit
motivated
nearby
offering
omar
organ
organize
passion
pieces
player
possibility
pride
programme
punished
quit
radioactive
rarely
rat
rate
rebecca
receiving
recognize
recommend
reformist
require
rv
sabbah
scheduled
sees
serbia
session
shopping
si
sidi
somebody
sounds
sparked
specifically
split
stayed
staying
storm
sunshine
supports
sustainable
swahili
sweet
tall
taught
teaching
thai
trafficking
tragic
translating
trend
turns
universal
veil
warned
wider
willing
##aged
##ame
##atic
##atures
##bouzid
##bus
##cated
##citement
##cling
##craft
##df
##eed
##enger
##erate
##ero
##erved
##evo
##fire
##gma
##grade
##graphic
##gre
##ider
##ike
##ill
##illa
##imate
##ime
##ingers
##ior
##ishes
##iss
##itate
##iz
##kh
##ku
##lah
##lates
##lating
##lt
##macy
##mail
##marks
##mbed
##mid
##mond
##motional
##nation
##nial
##nis
##nounce
##oking
##ola
##ond
##ophobia
##orming
##orted
##orting
##ose
##oses
##oub
##oy
##part
##pressed
##pted
##pts
##rab
##rani
##rat
##rates
##raying
##rea
##rement
##ret
##ried
##rovsk
##row
##space
##tary
##tas
##ten
##tends
##tization
##tly
##uable
##udes
##uel
##ui
##uk
##ulous
##urb
##uro
##uts
##valent
##vil
##ways
##yeh
abdullah
accompanied
addresses
adopted
adult
affect
aires
akram
alaa
alejandro
alexandria
answered
architect
argue
arrive
ashamed
asian
au
aung
ball
banner
bans
barriers
bars
belong
boat
bolivian
box
brazilians
bringing
browser
buenos
bullets
bureau
captured
cartoons
catherine
childhood
christian
cleaning
closer
colombian
comprehensive
congo
contrary
covers
crocodile
customs
dancing
dawn
dealing
dec
decide
des
desire
detainees
developments
directed
disagree
discussions
displaced
divided
eco
enemy
engine
engineering
ensure
entry
escaped
exhibition
factory
faith
filmed
fires
flower
fly
folk
foot
forest
forever
forgotten
frustration
garbage
generations
ghazzawi
glimpse
gonzalez
grave
grown
guatemala
ha
haruki
heat
highlighted
historian
homosexuality
ibrahim
improved
improving
initial
intellectual
introduces
joke
joseph
katsura
kenyan
khazali
kidnapping
laughing
lc
legislation
legislative
lend
libyan
lies
lift
macedonia
maryam
mauritania
moments
mona
morales
moreover
mourning
murakami
neda
neighbor
niger
noon
offices
organizing
outcome
penh
performed
pick
plenty
poetry
pool
porn
prince
protecting
prove
putting
raining
ramadan
rape
recording
referendum
reflect
relatively
remind
reminds
removal
repeat
representation
respectively
respond
reviews
rivers
ronaghi
rosario
route
ruled
saleh
sanitation
scandal
scared
screening
sectarian
shall
shelter
shops
shortly
singing
size
skopje
skyscrapers
speaker
spending
stops
stronger
strongly
succeed
suffer
suggest
sweden
tales
tanks
tax
terrible
territory
thin
thousand
throw
tofu
tortured
totally
touati
towns
treated
triggered
twenty
unicef
untold
unusual
uzbekistan
vacation
valley
variety
verification
viewed
villagers
visitors
warm
wordpress
www
yahyaoui
zoo
##ability
##afe
##aids
##aked
##aking
##ames
##amination
##anet
##ank
##art
##ature
##aval
##bel
##bert
##bited
##blog
##blogging
##bon
##br
##car
##care
##cence
##chen
##cil
##dal
##du
##ection
##eer
##egh
##eld
##erts
##ferring
##gas
##gi
##gin
##gitimate
##ground
##guing
##har
##hase
##hore
##ib
##ict
##ifies
##ils
##ipe
##ipes
##ises
##itation
##ites
##jica
##lace
##las
##ler
##lery
##life
##lima
##lips
##list
##llah
##lls
##lum
##mic
##mous
##net
##ngue
##nies
##night
##ob
##ocked
##of
##oke
##oles
##ones
##oos
##orate
##ormed
##ory
##ots
##perate
##pher
##piring
##posing
##ram
##rapped
##rary
##reamed
##reat
##ressed
##rete
##rging
##rison
##rmal
##ronic
##ruz
##sam
##secutor
##ser
##set
##sibly
##some
##sters
##tah
##tal
##theless
##them
##tising
##tollah
##tom
##tv
##ualified
##uan
##uation
##ughter
##ular
##uments
##uran
##urg
##uri
##urma
##usly
##vance
##ven
##viction
##view
##wards
##wood
##yer
30
abdel
accepting
accountability
achieve
actual
addressed
advised
afghans
agencies
agricultural
aimed
almiraat
amid
amina
amongst
android
anna
anonymity
anyway
applicants
approval
aside
attracted
aunt
baghdad
becomes
behavior
bicicloteca
bin
blocks
blockupy
bn
bored
boss
bottle
boyfriend
brasil
bribes
brief
burkina
businesses
camps
capable
cell
censor
channels
chavez
circumstances
classroom
collecting
collections
complicated
conducted
confirmed
conservation
consumption
continuing
controls
cops
corner
corners
costs
counter
creates
dare
deported
deserves
designer
diseases
documentation
dominated
doors
dos
double
doubts
earn
effective
effectively
elsewhere
emerging
emissions
enter
epidemic
erupted
establish
ethics
evaluated
eve
exact
excuse
executed
expectancy
expert
exposing
facilities
farming
faso
feriani
fez
figure
fill
firm
forgive
freezone
friendly
funded
funeral
generally
ghana
gmail
gold
governmental
grassroots
grew
guards
guava
guilty
guitar
hamas
handed
hanging
hcv
hero
hiding
hitting
id
ignore
illustration
impressed
indonesian
infected
instability
interests
intervention
introducing
investigative
isis
islamist
jerusalem
jillian
joy
katsimi
knowing
laughed
librebus
linkedin
lists
loss
mad
madrid
maintain
malware
management
marched
marshes
martyrs
mid
mideast
monarchy
mouth
moves
mozambique
multimedia
mumbai
musical
navy
nikko
occurred
ok
onto
operation
opposite
organizers
oscar
outlet
outreach
owner
pakistani
panel
participating
peers
persian
personally
persons
pesacheck
phnom
picked
piracy
pizza
pointing
politically
poll
portugal
pre
presidency
prisoner
prisons
promises
promoted
protected
pull
questioned
racial
ranging
ranked
react
reforms
relevant
removed
reply
represents
reuters
roots
roskomnadzor
safely
sale
salt
sat
sata
scale
scholars
select
sensitive
served
sessions
settlement
sexually
shape
shipilov
shocked
showcase
sky
slapped
smaller
sms
soap
somewhere
sopa
speakers
stability
stands
stars
statements
store
strange
studied
sudanese
sultan
survivors
talented
taliban
tarek
task
telecommunication
theory
tipnis
tough
transport
trends
truly
updated
upload
venezuelans
victim
voter
waited
wake
washington
weekly
wen
wherever
wiki
wild
##!
##"
##'
##,
##-
##.
##1
##2
##3
##4
##5
##6
##7
##8
##9
##:
##;
##?
##’
##€
